const id = "events.mdoc";
						const collection = "pages";
						const slug = "events";
						const body = "![](../../assets/images/pages/events/idel.png)\n\n## Чаепития\n\n📆 **Четверг** в 11:00 **первый этаж**\n\n**Возраст 60+**\n\nПодробности по **Тел.:**&nbsp;[8 747 272 40 34](tel:87472724034) **Виктория**\n\n## Татарский язык для взрослых\n\nВ Татаро-башкирском Центре \"Идел\" проходят занятия для взрослых по изучению татарского языка.\n\n📆 **Воскресенье** в 11:00 **второй этаж**\n\n- [**Татар теле дәресләре**](https://t.me/ideltatartele)&nbsp;**Telegram** группа Татарского языка\n\nПодробности по **Тел.:**&nbsp;[8 747 272 40 34](tel:87472724034) **Виктория**\n\n## Татарский язык для детей\n\n📆 **Воскресенье** в 11:00 **первый этаж**\n\nПодробности по **Тел.:**&nbsp;[8 747 272 40 34](tel:87472724034) **Виктория**\n\n## Арабская графика\n\n📆 По **воскресеньям** с 13.00 до 14.00 **второй этаж**\n\nПодробности по **Тел.:**&nbsp;[+7 701 309 2936](+77013092936) **Руслан (whatsapp)**\n\n## Танцы\n\n📆 **Понедельник**, **Среда** и **Пятница** с 20:00. (Занятие проходят на Ул. Зенкова 24, Арт студия Жираф)\n\n📆 **Суббота** 15:00 (В центре Идел) **второй этаж (Актовый зал)**\n\nПодробности по **Тел.:**&nbsp;[+7 707 702 0305](tel:+77077020305) **Андрей (whatsapp)**\n\n## Сарман\n\n📆 По **средам** в 20.00 и **воскресениям** 14:00\n\nПодробности по **Тел.:**&nbsp;[+77059698497](tel:+77059698497) **Фархат (whatsapp)**\n";
						const data = {title:"Татарский, ансамбли",description:"Чаепитие, изучение татарского языка для детей и взрослых, сарман, арабская графика и танцы",index:false};
						const _internal = {
							type: 'content',
							filePath: "/Users/samgold/Desktop/Проекты/Рабочие/idel-almaty.kz/src/content/pages/events.mdoc",
							rawData: "\ntitle: Татарский, ансамбли\ndescription: >-\n  Чаепитие, изучение татарского языка для детей и взрослых, сарман, арабская\n  графика и танцы\nindex: false",
						};

export { _internal, body, collection, data, id, slug };
