const id = "kamil.mdx";
						const collection = "stories";
						const slug = "kamil";
						const body = "**В центре с 3 сентября 2023 года.**&#x20;\n\nИсәнмесез, Дуслар!&#x20;\n\n## Как нашли центр?\n\nКак-то в **августе 2023** года я искал в интернете курсы казахского языка и вдруг подумал, есть ли случайно еще и курсы татарского языка. Тогда я и нашел **Идел**, где снизу сайта были контакты. Один из них ответил, и я услышал голос, который очень напоминал что-то родное, татарское из детства, словами не описать. Немного поговорив, меня пригласили на день \"начальный учебный год\", как-то так назывался он. На самом деле и были сомнения во всем этом. Перед поездкой я думал, что может не ехать вовсе. Не знаю, откуда такие масли пошли. Они часто появляться перед неизвестным. Но, я поехал и не жалею!\n\n## Что привлекло в центре?\n\n**Отношения и принятия.** Попал я в атмосферу детства, где на стол всегда был накрыт, гостям рады и пели песни, играя на баяне. Меня дружно встретили активисты: Андрей, Камиль и Амина.&#x20;\n\nЯ был рад тому, что тут очень хорошо и оригинально преподают татарский язык. Спасибо за это нашему учителю Ахмадиеву Рафаэлю Гарифулловичу!\n\n## Ради чего пришли в центр?\n\n**Цели были разные.** Найти друзей **татаров**. Начать восстанавливать свой родной язык. Может быть и будущую жену. Опять же, моя цель по жизни - быть полезным обществу и родным мне людям.\n\n## Какая ваша цель сейчас в центре?\n\nДальше развивать язык, молодежный центр и быть активным в наших мероприятиях, связанные с центром и развитием нашей культуры.\n\n## Кем вы являетесь в центре?\n\nЯ являюсь активистом и другом в нашем кругу татар активистов.&#x20;\n\n## Что хотите пожелать будущим новичкам?\n\nНе бойтесь приходить. Мы всегда рады новым членам нашей семьи Идел. Идел - это больше, чем Татаро-Башкирский центр. Для меня это ячейка маленького общества, которая всегда рада и готова быть рядом, помогать в сложным моменты и быть поддержкой и опорой. ❤️ \\\nМоя жизнь кардинально изменилась, находясь в центре и вне его. Я впервые жизни ощутил себя по иному.&#x20;\n\n**С уважением и благодарностью к вам:** Рамиc, Андрей, Амина, Ахмар, Гульгина, Амина, Алина, Булат, Джамиль, Булат, Камиль, Аделия, Василя, Абу, Равиль, Ильдар, Тагир, Рустам, Рафаил, Асхат, Камиль 🙏\n";
						const data = {title:"Камиль",old:"21 год",image:
						new Proxy({"src":"/_astro/image.BujppEeb.jpg","width":640,"height":640,"format":"jpg","fsPath":"/Users/samgold/Desktop/Проекты/Рабочие/idel-almaty.kz/src/assets/images/posts/kamil/image.jpg"}, {
						get(target, name, receiver) {
							if (name === 'clone') {
								return structuredClone(target);
							}
							if (name === 'fsPath') {
								return "/Users/samgold/Desktop/Проекты/Рабочие/idel-almaty.kz/src/assets/images/posts/kamil/image.jpg";
							}
							
							return target[name];
						}
					})
					};
						const _internal = {
							type: 'content',
							filePath: "/Users/samgold/Desktop/Проекты/Рабочие/idel-almaty.kz/src/content/stories/kamil.mdx",
							rawData: "\ntitle: Камиль\nold: 21 год\nimage: ../../assets/images/posts/kamil/image.jpg",
						};

export { _internal, body, collection, data, id, slug };
