import { k as Fragment, _ as __astro_tag_component__, y as createVNode } from './astro_DgE4IFIn.mjs';
import { $ as $$Image } from './pages/generic_AS2Xlyh_.mjs';
import 'clsx';

const frontmatter = {
  "title": "Своих не бросаем!",
  "description": "Общественное объединение «Татаро-башкирский общественно-культурный центр «Идел» объявляет о проведении. ",
  "pubDate": "2024-08-02T00:00:00.000Z",
  "heroImage": "../../assets/images/posts/svoih-ne-brosaem/heroImage.jpeg",
  "draft": false
};
function getHeadings() {
  return [{
    "depth": 2,
    "slug": "предыстория",
    "text": "Предыстория."
  }];
}
const __usesAstroImage = true;
function _createMdxContent(props) {
  const _components = {
    a: "a",
    h2: "h2",
    p: "p",
    strong: "strong",
    ...props.components
  };
  return createVNode(Fragment, {
    children: [createVNode(_components.p, {
      children: createVNode(_components.strong, {
        children: "Своих не бросаем"
      })
    }), "\n", createVNode(_components.p, {
      children: "Круглого стола на тему «О лишении законно занимаемого помещения ОО «Татаро-башкирский общественно-культурный центр «Идел» по инициативе прокурора Медеуского района города Алматы»"
    }), "\n", createVNode(_components.h2, {
      id: "предыстория",
      children: createVNode(_components.strong, {
        children: "Предыстория."
      })
    }), "\n", createVNode(_components.p, {
      children: "Гражданин РК Гизатулин Рашид Рахматуллович приобрел здание по адресу г.Алматы, улица Валиханова 63 для своей предпринимательской деятельности у АО «Нурбанк» в 2015 году."
    }), "\n", createVNode(_components.p, {
      children: "По своей доброй воле уже на протяжении десяти лет он одно крыло с отдельным входом предоставляет Общественному объединению «Татаро-башкирский общественно-культурный центр «Идел» с полным содержанием.\nЭто строение досталось банку в результате банкротства предыдущего владельца на основании Постановления Государственного судебного исполнителя от 02.04.2013 г. В 2023 году Прокурор Медеуского района города Алматы подал иск в суд к НАО «Казахский национальный педагогический университет им. Абая», ТОО «Фирма «Зураб», ТОО «Ideal Construction Company», АО «НурБанк», Гизатулину Рашиду Рахматулловичу о признании недействительными сделок, совершенных со зданием, в период с первой приватизации в 2003 году."
    }), "\n", createVNode(_components.p, {
      children: "По мнению Истца, указанная сделка и действия акима г. Алматы в 2003 году произошли с нарушением требований действующего законодательства по порядку продажи государственного имущества, в т.ч. находящегося в хозяйственном ведении, и порядку и основаниям принятия решения по реализации имущества акционерным обществом.\nОтветчик Гизатулин Рашид Рахматуллович законность первой сделки не оспаривал, но фактически настаивал на применение к нему двух норм закона – О добросовестности приобретателя и о сроке исковой давности."
    }), "\n", createVNode(_components.p, {
      children: "Действительно, Ответчик является   добросовестным приобретателем, поскольку на момент совершения сделки и до суда в апреле 2023 г. он   не знал, не мог и не должен был знать о том, что первая сделка между ЗАО «Алматинский университет имени Абая» и ТОО «Фирма Зураб» является незаконной.  Кроме этого, добросовестным приобретателем он является до тех пор, пока в суде не будет доказано иного (презумпция добросовестности приобретения имущества)."
    }), "\n", createVNode(_components.p, {
      children: "Норма закона (п.3. ст. 25 Указа Президента РК «О приватизации» № 2721 от 23 декабря 1995г.) ограничивает сроки исковой давности по признанию незаконности сделки с государственным имуществом тремя годами с момента подписания первого договора о продаже государственного имущества."
    }), "\n", createVNode(_components.p, {
      children: "Суд I-ой инстанции своим Решением от 15 апреля 2024 г.  удовлетворил требования истца о признании сделки недействительной в полном объеме.\nСудебная коллегия по гражданским делам Алматинского городского суда (суд II –ой инстанции) поддержала решение суда первой инстанции в полном объеме (Постановление судебной коллегии от 03.07.2024 г)."
    }), "\n", createVNode(_components.p, {
      children: [createVNode(_components.strong, {
        children: "Однако, следует иметь в виду следующее:"
      }), "\nВ судебных заседаниях презумпция добросовестного приобретателя судом не рассматривалась и в материалах дела никак не отражена, а требование о применении судом нормы срока исковой давности, прямо указанной п.3. ст. 25 ст. Указа Президента РК «О приватизации» № 2721 от 23 декабря 1995 г.. судом было откровенно проигнорировано.\nМежду тем, эта указанная норма является императивной (т.е. именно так, а не иначе), Она строго ограничивает сроки исковой давности по признанию незаконности сделки с государственным имуществом 3-ми годами с момента подписания самого первого договора о продаже государственного имущества."]
    }), "\n", createVNode(_components.p, {
      children: "Изложенное позволяет утверждать о необходимости подачи кассации в Верховный суд РК и перспективы отмены решении суда, поскольку это решение, по сути, является противоправным. Оно прямо и недвусмысленно нарушает интересы особого значения и обеспечения прав и охраняемых законом интересов участников гражданского оборота."
    }), "\n", createVNode(_components.p, {
      children: "На круглом столе ожидается обмен мнениями о законности и целесообразности изъятия здания, принадлежащее Гизатулину Рашиду Рахматулловичу, в котором, располагается ОО «Татаро-башкирский общественно-культурный центр «Идел», в связи с этим, о перспективе существования этнокультурного общества."
    }), "\n", createVNode(_components.p, {
      children: "По результатам работы круглого стола будут подготовлены обращения Президенту Республики Казахстан: Председателю Ассамблеи народа Казахстана Токаеву К.К., председателям палат Парламента РК, во Всемирный конгресс татар, в другие государственные органы и международные организации."
    }), "\n", createVNode(_components.p, {
      children: "Для участия на Круглом столе приглашаются представители Гизатулина Рашида Рахматулловича, ОО «Asar Union», РОО «Казахстанский конгресс татар и башкир», Казахского национального педагогического университета имени Абая, Министерства науки и высшего образования РК, Агентства Республики Казахстан по противодействию коррупции, Генеральной прокуратуры РК, Соответчиков по иску прокурора Медеуского района г.Алматы, Акимата города Алматы, НПП Атамекен, Ассамблеи народа Казахстана, этнокультурных объединений г.Алматы, а также депутаты Парламента РК от г.Алматы, депутаты Маслихата города Алматы, эксперты, общественность, СМИ."
    }), "\n", createVNode(_components.p, {
      children: createVNode(_components.strong, {
        children: "Дата проведения: 06 августа 2024 года, начало в 14:00."
      })
    }), "\n", createVNode(_components.p, {
      children: ["Место проведения: Общественное объединение «Татаро-башкирский общественно-культурный центр ", createVNode(_components.strong, {
        children: "«Идел»."
      })]
    }), "\n", createVNode(_components.p, {
      children: ["Адрес проведения: ", createVNode(_components.a, {
        href: "https://2gis.kz/almaty/geo/9430047375029842",
        children: "г. Алматы, улица Валиханова, 63."
      })]
    }), "\n", createVNode(_components.p, {
      children: [createVNode(_components.strong, {
        children: "Формат проведения Круглого стола:"
      }), " оффлайн, онлайн.\nБудут организованы онлайн подключения других регионов Казахстана, прямая трансляция на YouTube-канал ", createVNode(_components.a, {
        href: "https://www.youtube.com/@Idel-Almaty",
        children: "https://www.youtube.com/@Idel-Almaty"
      })]
    }), "\n", createVNode(_components.p, {
      children: [createVNode(_components.strong, {
        children: "Телефон для контакта:"
      }), " Рахматулла Гизатулин 87017777746"]
    })]
  });
}
function MDXContent(props = {}) {
  const {wrapper: MDXLayout} = props.components || ({});
  return MDXLayout ? createVNode(MDXLayout, {
    ...props,
    children: createVNode(_createMdxContent, {
      ...props
    })
  }) : _createMdxContent(props);
}

const url = "src/content/posts/svoih-ne-brosaem.mdx";
const file = "/Users/samgold/Desktop/Проекты/Рабочие/idel-almaty.kz/src/content/posts/svoih-ne-brosaem.mdx";
const Content = (props = {}) => MDXContent({
  ...props,
  components: { Fragment: Fragment, ...props.components, "astro-image":  props.components?.img ?? $$Image },
});
Content[Symbol.for('mdx-component')] = true;
Content[Symbol.for('astro.needsHeadRendering')] = !Boolean(frontmatter.layout);
Content.moduleId = "/Users/samgold/Desktop/Проекты/Рабочие/idel-almaty.kz/src/content/posts/svoih-ne-brosaem.mdx";
__astro_tag_component__(Content, 'astro:jsx');

export { Content, __usesAstroImage, Content as default, file, frontmatter, getHeadings, url };
