const id = "v-kazahstane-zavershilis-semki-kazahsko-tatarstanskogo-filma.mdoc";
						const collection = "posts";
						const slug = "v-kazahstane-zavershilis-semki-kazahsko-tatarstanskogo-filma";
						const body = "В Казахстане завершились съемки казахско-татарстанского фильма, в основу сценария которого легла повесть Галимджана Ибрагимова «Алмачуар», сообщает ГБУК «Татаркино».\\\n\\\n«Көкбозат» — рабочее название фильма, сценарий писал Бекболат Шекеров (Казахстан), а режиссерское кресло заняла Юлия Захарова (Татарстан). Съемки начались 15 сентября. Несмотря на сложности из-за пандемии коронавируса из Татарстана смогли прибыть режиссер и исполнительница одной из главных ролей в фильме — заслуженная артистка РТ Алсу Абульханова.\n\n![](../../assets/images/posts/v-kazahstane-zavershilis-semki-kazahsko-tatarstanskogo-filma/123321.png)\n\n«Впечатления от съемок самые лучшие, потому что это возможность сняться в полнометражном фильме и прикоснуться к классике. Над картиной работает профессиональная команда. Со мной работали актеры и каскадеры, которые снимались в Голливуде», — рассказала Алсу Абульханова.\\\n\\\nПо ее словам, хотя лента и рассчитана на современного зрителя, авторы стремятся отразить образ исторической реальности.\\\n\\\nСъемки продолжатся в Татарстане весной 2021 года при участии татарстанских актеров. Авторы постараются отразить весь дух и атмосферу национального праздника Сабантуй.&nbsp; Премьера фильма запланирована на осень 2021 года.\n";
						const data = {title:"В Казахстане завершились съемки казахско-татарстанского фильма",description:"в основу сценария которого легла повесть Галимджана Ибрагимова «Алмачуар»",pubDate:new Date(1602547200000),draft:false};
						const _internal = {
							type: 'content',
							filePath: "/Users/samgold/Desktop/Проекты/Рабочие/idel-almaty.kz/src/content/posts/v-kazahstane-zavershilis-semki-kazahsko-tatarstanskogo-filma.mdoc",
							rawData: "\ntitle: В Казахстане завершились съемки казахско-татарстанского фильма\ndescription: в основу сценария которого легла повесть Галимджана Ибрагимова «Алмачуар»\npubDate: '2020-10-13'\ndraft: false",
						};

export { _internal, body, collection, data, id, slug };
