const id = "zabeg-v-tyubetejkah.mdoc";
						const collection = "posts";
						const slug = "zabeg-v-tyubetejkah";
						const body = "10 октября т.г. состоится Казанский национальный полумарафон 2021. В этот день на старт в Казани на дистанции 21.1, 10 и 3 км выйдут 6000 человек, к которым в онлайн-формате присоединятся представители татарской нации и соотечественники со всего мира.\n\nВ рамках Казанского национального полумарафона они пробегут по улицам своих городов в традиционных головных уборах — тюбетейках.\n\nДля участия необходимо зарегистрироваться и распечатать стартовый номер, пробежать с ним выбранную дистанцию, зафиксировать результат с помощью трекера и сделать селфи.\n\nПисьмо с результатом пробежки необходимо прислать на почту info@timerman.org, указать тему: «онлайн забег», вложить в письмо фотографии в тюбетейке со стартовым номером и местом проведения или видео. Участники из других городов и стран смогут также получить памятную медаль и фирменную футболку забега, выбрав при регистрации соответствующий слот.\n\nВ офлайн-формате мероприятие пройдет в Казани, старт будет дан у стадиона «Ак Барс Арена». На большом экране стадиона будут транслироваться фото- и видеоматериалы, которые прислали участники онлайн-забега.\n\nКазанский национальный полумарафон 2021 станет большим праздником спорта и татарской культуры, который впервые объединит представителей татарской нации, татарстанцев и соотечественников, проживающих за пределами региона. Организаторы приглашают принять участие всех желающих и пробежать по улицам городов в поддержку татарского движения.\n";
						const data = {title:"Забег в тюбетейках",description:"В рамках Казанского национального полумарафона они пробегут по улицам своих городов в традиционных головных уборах — тюбетейках.",pubDate:new Date(1633564800000),draft:false};
						const _internal = {
							type: 'content',
							filePath: "/Users/samgold/Desktop/Проекты/Рабочие/idel-almaty.kz/src/content/posts/zabeg-v-tyubetejkah.mdoc",
							rawData: "\ntitle: Забег в тюбетейках\ndescription: >-\n  В рамках Казанского национального полумарафона они пробегут по улицам своих\n  городов в традиционных головных уборах — тюбетейках.\npubDate: '2021-10-07'\ndraft: false",
						};

export { _internal, body, collection, data, id, slug };
